const WELCOME_MESSAGE = `# 안녕하세요. 한재원입니다! 🙂   
   
### EASYME.md가 뭐예요?   
- 'EASYME.md'는 **개발자가 READMD.md를 좀 더 쉽게 작성할 수 있도록** 하기 위해 만들었습니다.   
- 블로그에서 글을 쓰는 것처럼 쉽게 글을 작성하고 스타일을 적용하면 오른쪽(👉)에 미리보기로 확인하실 수 있습니다.   
- 스타일을 적용하면 마크다운 문법 및 md 파일에서 인식할 수 있는 소스코드가 이곳에 자동으로 적용됩니다.   
- 복사하기를 통해 본문 내용을 복사하고 여러분의 README에 적용해보세요.   
   
### 좀 더 구체적으로 가르쳐주세요!   
1.  왼쪽 공간에서 블로그에 글을 쓰는 것처럼 리드미를 작성해주세요!   
2. 👆 위에 보이는 다양한 스타일을 적용해보세요!   
3. 다 작성하셨나요 ? 예쁘게 잘 나왔는지 오른쪽 미리보기 화면에서 확인해보세요.   
4. 아래 복사하기 버튼을 눌러서 전체 내용을 복사하세요!   
(또는 직접 드래그를 하셔도 됩니다.)   
5. 이제 여러분의 **README.md** 에 붙여넣으세요!   
   
...   
`;

export default WELCOME_MESSAGE;
